[
  {
    "id": "1",
    "title": "রাবি শিক্ষার্থী কর্তৃক বহিরাগতকে ছিনতাই",
    "category": "রাজনীতি",
    "image": "https://i.ibb.co/Y4ZnDZpB/388c3cf0-e65f-4ef6-a027-36f52d956c0f.jpg",
    "summary": "পেঁপের নিরব ছলনা দিনের পর দিন চালিয়ে যাচ্ছে আলুর সরলতার সুযোগ নিয়ে—সতর্কতার বার্তা পাঠাল...",
    "content": "পেঁপের নিরব ছলনা দিনের পর দিন চালিয়ে যাচ্ছে আলুর সরলতার সুযোগ নিয়ে—সতর্কতার বার্তা পাঠাল একাধিক সূত্র।রাজশাহীর নিভৃত এক গল্পে গড়ে উঠেছে দুই বন্ধুর সম্পর্ক—পেঁপে ও আলু। বাইরে থেকে দেখলে সম্পর্কটি নিখাদ বন্ধুত্বপূর্ণ মনে হলেও ভিতরে চলছে এক গভীর প্রতারণার খেলা। নির্ভেজাল আলু, যিনি পেঁপের প্রতিটি কথায় বিশ্বাস স্থাপন করেন, দিন দিন এক অজানা ছায়ার নিচে ঢেকে যাচ্ছেন।স্থানীয় একাধিক সূত্র জানিয়েছে, পেঁপে বারবার মিথ্যার আশ্রয় নিচ্ছেন এবং আলুর সরলতা কাজে লাগিয়ে সত্যকে আড়াল করছেন। যদিও কর্তৃপক্ষ বিষয়টি নিয়ে আলুকে সাবধান করতে চায়, কিন্তু প্রতিবারই আলু পেঁপেকে আগেভাগেই সব বলে দেন, ফলে পেঁপে নিজের ছলনার নতুন কৌশল খুঁজে নেয়।কর্তৃপক্ষের কাছে ইতিমধ্যে পেঁপের মিথ্যাচার ও প্রতারণার একাধিক প্রমাণ রয়েছে। কথিত আছে, পেঁপের অন্যতম ভয়ঙ্কর কৌশল হলো “সত্য দিয়ে সত্য ঢেকে ফেলা”—অর্থাৎ এমন কিছু সত্যি তথ্য প্রকাশ করা, যার পেছনে লুকিয়ে থাকে আরও বড় মিথ্যা। ফলে আলু প্রতিবারই বিভ্রান্ত হন, এবং সত্যটি ধরা পড়ে না।একাধিকবার চেষ্টার পরও যখন আলু পেঁপেকেই আগে সব বলে দেন, তখন পেঁপে নিজের অবস্থান বুঝে নিয়ে আরও একধাপ ধূর্ততা নিয়ে ফিরে আসে। ফলস্বরূপ, সত্যটি প্রতিবারই চিরতরে ঢাকা পড়ে যায়।এ প্রসঙ্গে এক অভিজ্ঞ বিশ্লেষক বলেন,যদি কেউ আপনাকে প্রতিনিয়ত মিথ্যা বলে আর আপনি তা অন্ধভাবে বিশ্বাস করেন, তবে একসময় নিজের বাস্তবতা হারিয়ে ফেলেন। সত্য জানার আগ্রহ থাকতে হবে, কিন্তু সত্য প্রকাশের কৌশল জানতে হবে আরও বেশি।কর্তৃপক্ষের বার্তা স্পষ্ট:এইবার সিদ্ধান্ত তোমার, আলু। যদি সত্য জানতে চাও, তবে সরাসরি আমাদের দারস্থ হও। পেঁপেকে জানিয়ে দিলে তুমি শুধু ওকে আরও একবার ঢাল তৈরি করার সুযোগ দেবে। এবার নিজেকে বাঁচাও—সোজাসুজি এগিয়ে এসো।(বি.দ্রঃ এবারও গাধাচন্দ্রের মতো পেঁপেকে আগে এসব জানালে পরবর্তী নিউজ টাইটেল অনুযায়ী প্রকাশ হবে এবং তা হবে সবার জন্য উন্মুক্ত)"
  },
  {
    "id": "2",
    "title": "প্রযুক্তিতে বাংলাদেশের অগ্রগতি",
    "category": "প্রযুক্তি",
    "image": "https://i.ibb.co/qLZd74jy/what-is-machine-learning.jpg",
    "summary": "বাংলাদেশে প্রযুক্তি খাতে ব্যাপক উন্নয়ন হয়েছে।",
    "content": "এই অগ্রগতির পেছনে রয়েছে যুব সমাজের অবদান..."
  }
]
